
import path from 'path';
import mysql from 'mysql2';

console.log('Setup started...');

/*
    +-----------------------------------------------+
    |                                               |
    +-----------------------------------------------+
    |   Тут будет описан процесс установки SQL :D   |
    +-----------------------------------------------+
    |                                               |
    +-----------------------------------------------+
*/  

console.log('Setup ended successfully.');